Repository: M1zz/ClipKeyboardMac
Catalog: ClipKeyboard.tap/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, id, it, ja, ko, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

# 동기화 오류: %@
source: Sync error: %@
cs: Chyba synchronizace: %@
da: Synkroniseringsfejl: %@
de: Sync-Fehler: %@
el: Σφάλμα συγχρονισμού: %@
es: Error de sincronización: %@
fi: Synkronointivirhe: %@
fr: Erreur de synchronisation : %@
id: Kesalahan sinkronisasi: %@
it: Errore di sincronizzazione: %@
ja: 同期エラー：%@
ko: 동기화 오류: %@
nb: Synkroniseringsfeil: %@
nl: Synchronisatiefout: %@
pl: Błąd synchronizacji: %@
pt_br: Erro de sincronização: %@
ru: Ошибка синхронизации: %@
sv: Synkfel: %@
th: ซิงค์ผิดพลาด: %@
tr: Eşzamanlama hatası: %@
vi: Lỗi đồng bộ: %@
zh_hans: 同步出错：%@
zh_hant: 同步發生錯誤：%@

# 동기화 켜기
source: Turn On Sync
cs: Zapnout synchronizaci
da: Slå synkronisering til
de: Synchronisierung aktivieren
el: Ενεργοποίηση συγχρονισμού
es: Activar sincronización
fi: Laita synkronointi päälle
fr: Activer la synchronisation
id: Aktifkan Sinkronisasi
it: Attiva sincronizzazione
ja: 同期をオンにする
ko: 동기화 켜기
nb: Slå på synkronisering
nl: Schakel synchronisatie in
pl: Włącz synchronizację
pt_br: Ativar sincronização
ru: Включить синхронизацию
sv: Slå på synkning
th: เปิดการซิงค์
tr: Eşzamanlamayı Aç
vi: Bật đồng bộ
zh_hans: 开启同步
zh_hant: 開啟同步

# 되돌리기
source: Restore
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Επαναφορά
es: Restaurar
fi: Palauta
fr: Restaurer
id: Pulihkan
it: Ripristina
ja: 復元
ko: 되돌리기
nb: Gjenopprett
nl: Zet terug
pl: Przywróć
pt_br: Restaurar
ru: Восстановить
sv: Återställ
th: กู้คืน
tr: Geri Yükle
vi: Khôi phục
zh_hans: 恢复
zh_hant: 還原

# 되돌리기 실패
source: Restore failed
cs: Obnovení se nezdařilo
da: Gendannelse mislykkedes
de: Wiederherstellen fehlgeschlagen
el: Η επαναφορά απέτυχε
es: Error al restaurar
fi: Palautus epäonnistui
fr: Échec de la restauration
id: Gagal memulihkan
it: Ripristino non riuscito
ja: 復元に失敗しました
ko: 되돌리기 실패
nb: Gjenopprettingen mislyktes
nl: Terugzetten mislukt
pl: Przywracanie nie powiodło się
pt_br: Falha na restauração
ru: Не удалось восстановить
sv: Återställningen misslyckades
th: กู้คืนไม่สำเร็จ
tr: Geri yükleme başarısız oldu
vi: Khôi phục không thành công
zh_hans: 恢复失败
zh_hant: 還原失敗

# 되돌리기 완료
source: Restore complete
cs: Obnovení dokončeno
da: Gendannelse fuldført
de: Wiederherstellung abgeschlossen
el: Η επαναφορά ολοκληρώθηκε
es: Restauración completada
fi: Palautus valmis
fr: Restauration terminée
id: Pemulihan selesai
it: Ripristino completato
ja: 復元が完了しました
ko: 되돌리기 완료
nb: Gjenopprettingen er fullført
nl: Terugzetten voltooid
pl: Przywracanie zakończone
pt_br: Restauração concluída
ru: Восстановление завершено
sv: Återställningen är klar
th: กู้คืนเสร็จแล้ว
tr: Geri yükleme tamamlandı
vi: Đã khôi phục xong
zh_hans: 恢复完成
zh_hant: 還原完成

# 드래그하여 순서를 바꿀 수 있어요
source: Drag to reorder
cs: Přetažením změníte pořadí
da: Træk for at ændre rækkefølgen
de: Zum Sortieren ziehen
el: Σύρετε για αλλαγή σειράς
es: Arrastra para reordenar
fi: Muuta järjestystä vetämällä
fr: Faites glisser pour réorganiser
id: Seret untuk mengurutkan
it: Trascina per riordinare
ja: ドラッグで並べ替え
ko: 드래그하여 순서를 바꿀 수 있어요
nb: Dra for å endre rekkefølgen
nl: Sleep om de volgorde te wijzigen
pl: Przeciągnij, aby zmienić kolejność
pt_br: Arraste para reordenar
ru: Перетащите, чтобы изменить порядок
sv: Dra för att ändra ordning
th: ลากเพื่อจัดลำดับ
tr: Sıralamak için sürükleyin
vi: Kéo để sắp xếp
zh_hans: 拖动即可调整顺序
zh_hant: 拖曳即可調整順序

# 똑같은 단축어를 하나만 남기고 정리합니다
source: Keep only one copy of each identical snippet
cs: Ponechat jen jednu kopii stejných úryvků
da: Behold kun én kopi af hvert identisk tekststykke
de: Von identischen Textbausteinen nur einen behalten
el: Διατήρηση μόνο ενός αντιγράφου από όμοια αποσπάσματα
es: Conservar solo una copia de cada fragmento idéntico
fi: Säilytä vain yksi kopio kustakin samanlaisesta tekstinpätkästä
fr: Ne garder qu’un exemplaire de chaque extrait identique
id: Simpan hanya satu salinan untuk tiap cuplikan yang sama
it: Tieni una sola copia di ogni frammento identico
ja: 同じスニペットは1つだけ残します
ko: 똑같은 단축어를 하나만 남기고 정리합니다
nb: Behold bare ett eksemplar av hver identiske tekstbit
nl: Bewaar maar één exemplaar van elk identiek fragment
pl: Zachowaj tylko jedną kopię identycznych fragmentów
pt_br: Manter só uma cópia de cada trecho idêntico
ru: Оставить по одной копии одинаковых заготовок
sv: Behåll bara ett exemplar av varje identisk textsnutt
th: เก็บข้อความที่ซ้ำกันไว้เพียงรายการเดียว
tr: Aynı hazır metinlerden yalnızca bir kopya tut
vi: Chỉ giữ một bản cho mỗi đoạn văn bản trùng nhau
zh_hans: 相同的短语只保留一条
zh_hant: 相同的短語只保留一條

# 로그인 안 됨
source: Not signed in
cs: Nepřihlášeno
da: Ikke logget ind
de: Nicht angemeldet
el: Δεν έχετε συνδεθεί
es: Sin sesión iniciada
fi: Ei kirjautunut
fr: Non connecté
id: Belum masuk
it: Accesso non effettuato
ja: 未サインイン
ko: 로그인 안 됨
nb: Ikke pålogget
nl: Niet ingelogd
pl: Nie zalogowano
pt_br: Sem sessão iniciada
ru: Вход не выполнен
sv: Inte inloggad
th: ยังไม่ได้ลงชื่อเข้า
tr: Giriş yapılmadı
vi: Chưa đăng nhập
zh_hans: 未登录
zh_hant: 未登入

# 마지막 백업:
source: Last backup:
cs: Poslední záloha:
da: Seneste sikkerhedskopi:
de: Letztes Backup:
el: Τελευταίο αντίγραφο:
es: Última copia:
fi: Viimeisin varmuuskopio:
fr: Dernière sauvegarde :
id: Cadangan terakhir:
it: Ultimo backup:
ja: 前回のバックアップ：
ko: 마지막 백업:
nb: Siste sikkerhetskopi:
nl: Laatste reservekopie:
pl: Ostatnia kopia:
pt_br: Último backup:
ru: Последняя копия:
sv: Senaste säkerhetskopia:
th: สำรองล่าสุด:
tr: Son yedek:
vi: Lần sao lưu gần nhất:
zh_hans: 上次备份：
zh_hant: 上次備份：

# 마지막 확인: %@
source: Last checked: %@
cs: Naposledy zkontrolováno: %@
da: Sidst kontrolleret: %@
de: Zuletzt geprüft: %@
el: Τελευταίος έλεγχος: %@
es: Última comprobación: %@
fi: Viimeksi tarkistettu: %@
fr: Dernière vérification : %@
id: Terakhir diperiksa: %@
it: Ultimo controllo: %@
ja: 最終確認：%@
ko: 마지막 확인: %@
nb: Sist kontrollert: %@
nl: Laatst gecontroleerd: %@
pl: Ostatnie sprawdzenie: %@
pt_br: Última verificação: %@
ru: Последняя проверка: %@
sv: Senast kontrollerad: %@
th: ตรวจสอบล่าสุด: %@
tr: Son denetim: %@
vi: Kiểm tra lần cuối: %@
zh_hans: 上次检查：%@
zh_hant: 上次檢查：%@

# 맞추기
source: Match
cs: Sjednotit
da: Tilpas
de: Übernehmen
el: Ταίριασμα
es: Igualar
fi: Yhdenmukaista
fr: Aligner
id: Samakan
it: Allinea
ja: 合わせる
ko: 맞추기
nb: Tilpass
nl: Neem over
pl: Dopasuj
pt_br: Igualar
ru: Применить
sv: Matcha
th: ทำให้ตรงกัน
tr: Eşleştir
vi: Làm giống
zh_hans: 保持一致
zh_hant: 保持一致

# 메뉴바 아이콘: 🛶
source: Menu bar icon: 🛶
cs: Ikona na řádku nabídek: 🛶
da: Symbol på menulinjen: 🛶
de: Symbol in der Menüleiste: 🛶
el: Εικονίδιο γραμμής μενού: 🛶
es: Icono de la barra de menús: 🛶
fi: Valikkorivin symboli: 🛶
fr: Icône de la barre des menus : 🛶
id: Ikon bar menu: 🛶
it: Icona nella barra dei menu: 🛶
ja: メニューバーアイコン：🛶
ko: 메뉴바 아이콘: 🛶
nb: Symbol i menylinjen: 🛶
nl: Menubalksymbool: 🛶
pl: Ikona na pasku menu: 🛶
pt_br: Ícone da barra de menus: 🛶
ru: Значок в строке меню: 🛶
sv: Symbol i menyraden: 🛶
th: ไอคอนในแถบเมนู: 🛶
tr: Menü çubuğu simgesi: 🛶
vi: Biểu tượng thanh menu: 🛶
zh_hans: 菜单栏图标：🛶
zh_hant: 選單列圖像：🛶

# 모든 기기에서 데이터 동기화
source: Sync data across all your devices
cs: Synchronizace dat na všech zařízeních
da: Synkroniser data på alle dine enheder
de: Daten auf allen Geräten synchronisieren
el: Συγχρονισμός δεδομένων σε όλες τις συσκευές σας
es: Sincroniza tus datos en todos tus dispositivos
fi: Synkronoi tiedot kaikkiin laitteisiisi
fr: Synchronisez vos données sur tous vos appareils
id: Sinkronkan data di semua perangkat Anda
it: Sincronizza i dati su tutti i tuoi dispositivi
ja: すべてのデバイスでデータを同期
ko: 모든 기기에서 데이터 동기화
nb: Synkroniser data på alle enhetene dine
nl: Synchroniseer gegevens op al je apparaten
pl: Synchronizuj dane na wszystkich urządzeniach
pt_br: Sincronize seus dados em todos os seus dispositivos
ru: Синхронизация данных на всех устройствах
sv: Synka data på alla dina enheter
th: ซิงค์ข้อมูลในทุกอุปกรณ์ของคุณ
tr: Verilerinizi tüm aygıtlarınızda eşzamanlayın
vi: Đồng bộ dữ liệu trên mọi thiết bị của bạn
zh_hans: 在所有设备之间同步数据
zh_hant: 在所有裝置之間同步資料

# 모든 기능 사용
source: All features
cs: Všechny funkce
da: Alle funktioner
de: Alle Funktionen
el: Όλες οι λειτουργίες
es: Todas las funciones
fi: Kaikki ominaisuudet
fr: Toutes les fonctionnalités
id: Semua fitur
it: Tutte le funzioni
ja: すべての機能
ko: 모든 기능 사용
nb: Alle funksjoner
nl: Alle functies
pl: Wszystkie funkcje
pt_br: Todos os recursos
ru: Все функции
sv: Alla funktioner
th: ฟีเจอร์ทั้งหมด
tr: Tüm özellikler
vi: Tất cả tính năng
zh_hans: 全部功能
zh_hant: 全部功能

# 문제가 발생했습니다. 네트워크 연결과 iCloud 상태를 확인하고 다시 시도해주세요.
source: Something went wrong. Check your network connection and iCloud status, then try again.
cs: Něco se pokazilo. Zkontrolujte připojení k internetu a stav iCloudu a zkuste to znovu.
da: Noget gik galt. Kontrollér din netværksforbindelse og iCloud-status, og prøv igen.
de: Etwas ist schiefgelaufen. Prüfe deine Internetverbindung und den iCloud-Status und versuch es dann noch einmal.
el: Κάτι πήγε στραβά. Ελέγξτε τη σύνδεσή σας στο διαδίκτυο και την κατάσταση του iCloud και δοκιμάστε ξανά.
es: Algo salió mal. Comprueba tu conexión a internet y el estado de iCloud, y vuelve a intentarlo.
fi: Jokin meni vikaan. Tarkista verkkoyhteys ja iCloudin tila ja yritä sitten uudelleen.
fr: Un problème est survenu. Vérifiez votre connexion réseau et l’état d’iCloud, puis réessayez.
id: Terjadi masalah. Periksa koneksi internet dan status iCloud, lalu coba lagi.
it: Si è verificato un problema. Controlla la connessione di rete e lo stato di iCloud, poi riprova.
ja: 問題が起きました。ネットワーク接続とiCloudの状態を確認して、もう一度お試しください。
ko: 문제가 발생했습니다. 네트워크 연결과 iCloud 상태를 확인하고 다시 시도해주세요.
nb: Noe gikk galt. Kontroller nettverkstilkoblingen og iCloud-statusen, og prøv igjen.
nl: Er ging iets mis. Controleer je netwerkverbinding en de iCloud-status en probeer het opnieuw.
pl: Coś poszło nie tak. Sprawdź połączenie z internetem i stan iCloud, a potem spróbuj ponownie.
pt_br: Algo deu errado. Verifique sua conexão com a internet e o status do iCloud e tente de novo.
ru: Что-то пошло не так. Проверьте подключение к интернету и статус iCloud, затем повторите попытку.
sv: Något gick fel. Kontrollera nätverksanslutningen och iCloud-statusen och försök sedan igen.
th: เกิดข้อผิดพลาด โปรดตรวจสอบการเชื่อมต่ออินเทอร์เน็ตและสถานะ iCloud แล้วลองอีกครั้ง
tr: Bir sorun oluştu. Ağ bağlantınızı ve iCloud durumunu denetleyip yeniden deneyin.
vi: Đã xảy ra lỗi. Hãy kiểm tra kết nối mạng và trạng thái iCloud rồi thử lại.
zh_hans: 出了点问题。请检查网络连接和 iCloud 状态后重试。
zh_hant: 發生問題。請檢查網路連線和 iCloud 狀態後再試一次。

# 미리보기
source: Preview
cs: Náhled
da: Eksempel
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
fi: Esikatselu
fr: Aperçu
id: Pratinjau
it: Anteprima
ja: プレビュー
ko: 미리보기
nb: Forhåndsvisning
nl: Voorvertoning
pl: Podgląd
pt_br: Pré-visualização
ru: Предпросмотр
sv: Förhandsvisning
th: ตัวอย่าง
tr: Önizleme
vi: Xem trước
zh_hans: 预览
zh_hant: 預覽

# 받아올 것이 없습니다
source: Nothing to pull
cs: Není co stáhnout
da: Intet at hente
de: Nichts zum Abrufen
el: Τίποτα για λήψη
es: No hay nada que descargar
fi: Ei noudettavaa
fr: Rien à récupérer
id: Tidak ada yang bisa diambil
it: Niente da scaricare
ja: 取り込むものがありません
ko: 받아올 것이 없습니다
nb: Ingenting å hente
nl: Niets om op te halen
pl: Nie ma czego pobrać
pt_br: Nada para baixar
ru: Нечего загружать
sv: Inget att hämta
th: ไม่มีอะไรให้ดึง
tr: Çekilecek bir şey yok
vi: Không có gì để tải về
zh_hans: 没有可获取的内容
zh_hant: 沒有可取得的內容

# 백업 데이터가 삭제되었습니다.
source: Backup data deleted.
cs: Data zálohy smazána.
da: Sikkerhedskopien er slettet.
de: Backup-Daten gelöscht.
el: Τα δεδομένα αντιγράφου ασφαλείας διαγράφηκαν.
es: Copia de seguridad eliminada.
fi: Varmuuskopio poistettu.
fr: Données de sauvegarde supprimées.
id: Data cadangan dihapus.
it: Dati di backup eliminati.
ja: バックアップデータを削除しました。
ko: 백업 데이터가 삭제되었습니다.
nb: Sikkerhetskopien er slettet.
nl: Reservekopie verwijderd.
pl: Usunięto dane kopii zapasowej.
pt_br: Dados de backup apagados.
ru: Резервная копия удалена.
sv: Säkerhetskopian har raderats.
th: ลบข้อมูลสำรองแล้ว
tr: Yedek verileri silindi.
vi: Đã xóa dữ liệu sao lưu.
zh_hans: 备份数据已删除。
zh_hant: 備份資料已刪除。

# 백업 데이터가 성공적으로 복구되었습니다.
source: Backup data restored successfully.
cs: Data zálohy obnovena.
da: Sikkerhedskopien er gendannet.
de: Backup-Daten wiederhergestellt.
el: Τα δεδομένα αντιγράφου ασφαλείας επαναφέρθηκαν.
es: Copia de seguridad restaurada.
fi: Varmuuskopio palautettu.
fr: Données de sauvegarde restaurées.
id: Data cadangan berhasil dipulihkan.
it: Dati di backup ripristinati.
ja: バックアップデータを復元しました。
ko: 백업 데이터가 성공적으로 복구되었습니다.
nb: Sikkerhetskopien er gjenopprettet.
nl: Reservekopie teruggezet.
pl: Przywrócono dane z kopii zapasowej.
pt_br: Dados de backup restaurados.
ru: Резервная копия восстановлена.
sv: Säkerhetskopian har återställts.
th: กู้คืนข้อมูลสำรองเรียบร้อยแล้ว
tr: Yedek verileri geri yüklendi.
vi: Đã khôi phục dữ liệu sao lưu.
zh_hans: 备份数据已成功恢复。
zh_hant: 備份資料已成功回復。

# 백업 데이터가 없습니다. 먼저 백업을 생성해주세요.
source: No backup found. Please create a backup first.
cs: Žádná záloha nenalezena. Nejprve vytvořte zálohu.
da: Ingen sikkerhedskopi fundet. Lav en sikkerhedskopi først.
de: Kein Backup gefunden. Bitte erstelle zuerst ein Backup.
el: Δεν βρέθηκε αντίγραφο ασφαλείας. Δημιουργήστε πρώτα ένα.
es: No se encontró ninguna copia de seguridad. Crea una primero.
fi: Varmuuskopiota ei löytynyt. Tee ensin varmuuskopio.
fr: Aucune sauvegarde trouvée. Créez d’abord une sauvegarde.
id: Cadangan tidak ditemukan. Buat cadangan terlebih dahulu.
it: Nessun backup trovato. Crea prima un backup.
ja: バックアップが見つかりません。先にバックアップを作成してください。
ko: 백업 데이터가 없습니다. 먼저 백업을 생성해주세요.
nb: Fant ingen sikkerhetskopi. Lag en sikkerhetskopi først.
nl: Geen reservekopie gevonden. Maak eerst een reservekopie.
pl: Nie znaleziono kopii zapasowej. Najpierw utwórz kopię.
pt_br: Nenhum backup encontrado. Faça um backup primeiro.
ru: Резервная копия не найдена. Сначала создайте её.
sv: Ingen säkerhetskopia hittades. Skapa en säkerhetskopia först.
th: ไม่พบข้อมูลสำรอง โปรดสำรองข้อมูลก่อน
tr: Yedek bulunamadı. Lütfen önce bir yedek oluşturun.
vi: Không tìm thấy bản sao lưu. Hãy sao lưu trước.
zh_hans: 没有找到备份。请先创建备份。
zh_hant: 找不到備份。請先建立備份。

# 백업 데이터를 읽을 수 없습니다. 최신 버전의 앱을 사용하고 있는지 확인해주세요.
source: Couldn't read the backup data. Make sure you're on the latest version of the app.
cs: Data zálohy nelze načíst. Zkontrolujte, že máte nejnovější verzi aplikace.
da: Sikkerhedskopien kunne ikke læses. Kontrollér, at du bruger den nyeste version af appen.
de: Die Backup-Daten konnten nicht gelesen werden. Prüfe, ob du die neueste Version der App verwendest.
el: Δεν ήταν δυνατή η ανάγνωση του αντιγράφου ασφαλείας. Βεβαιωθείτε ότι έχετε την πιο πρόσφατη έκδοση της εφαρμογής.
es: No se pudo leer la copia de seguridad. Comprueba que tienes la versión más reciente de la app.
fi: Varmuuskopiota ei voitu lukea. Varmista, että käytät sovelluksen uusinta versiota.
fr: Impossible de lire les données de sauvegarde. Vérifiez que vous utilisez la dernière version de l’app.
id: Tidak dapat membaca data cadangan. Pastikan Anda memakai versi aplikasi terbaru.
it: Impossibile leggere i dati di backup. Verifica di usare la versione più recente dell’app.
ja: バックアップデータを読み込めませんでした。アプリが最新バージョンか確認してください。
ko: 백업 데이터를 읽을 수 없습니다. 최신 버전의 앱을 사용하고 있는지 확인해주세요.
nb: Kunne ikke lese sikkerhetskopien. Kontroller at du bruker den nyeste versjonen av appen.
nl: Kan de reservekopie niet lezen. Controleer of je de nieuwste versie van de app gebruikt.
pl: Nie można odczytać danych kopii zapasowej. Upewnij się, że masz najnowszą wersję aplikacji.
pt_br: Não foi possível ler os dados do backup. Verifique se você está usando a versão mais recente do app.
ru: Не удалось прочитать резервную копию. Убедитесь, что у вас последняя версия приложения.
sv: Det gick inte att läsa säkerhetskopian. Kontrollera att du har den senaste versionen av appen.
th: อ่านข้อมูลสำรองไม่ได้ โปรดตรวจสอบว่าใช้แอปเวอร์ชันล่าสุด
tr: Yedek verileri okunamadı. Uygulamanın en son sürümünü kullandığınızdan emin olun.
vi: Không thể đọc dữ liệu sao lưu. Hãy chắc rằng bạn đang dùng phiên bản ứng dụng mới nhất.
zh_hans: 无法读取备份数据。请确认你使用的是最新版本的 App。
zh_hant: 無法讀取備份資料。請確認你使用的是最新版本的 App。

# 백업 삭제
source: Delete backup
cs: Smazat zálohu
da: Slet sikkerhedskopi
de: Backup löschen
el: Διαγραφή αντιγράφου ασφαλείας
es: Eliminar copia de seguridad
fi: Poista varmuuskopio
fr: Supprimer la sauvegarde
id: Hapus cadangan
it: Elimina backup
ja: バックアップを削除
ko: 백업 삭제
nb: Slett sikkerhetskopi
nl: Verwijder reservekopie
pl: Usuń kopię zapasową
pt_br: Apagar backup
ru: Удалить резервную копию
sv: Radera säkerhetskopia
th: ลบข้อมูลสำรอง
tr: Yedeği sil
vi: Xóa bản sao lưu
zh_hans: 删除备份
zh_hant: 刪除備份

# 백업 실패
source: Backup failed
cs: Zálohování se nezdařilo
da: Sikkerhedskopiering mislykkedes
de: Backup fehlgeschlagen
el: Η δημιουργία αντιγράφου απέτυχε
es: Error en la copia de seguridad
fi: Varmuuskopiointi epäonnistui
fr: Échec de la sauvegarde
id: Gagal mencadangkan
it: Backup non riuscito
ja: バックアップに失敗しました
ko: 백업 실패
nb: Sikkerhetskopieringen mislyktes
nl: Reservekopie mislukt
pl: Kopia zapasowa nie powiodła się
pt_br: Falha no backup
ru: Не удалось создать резервную копию
sv: Säkerhetskopieringen misslyckades
th: สำรองข้อมูลไม่สำเร็จ
tr: Yedekleme başarısız oldu
vi: Sao lưu không thành công
zh_hans: 备份失败
zh_hant: 備份失敗

# 백업 완료
source: Backup complete
cs: Zálohování dokončeno
da: Sikkerhedskopiering fuldført
de: Backup abgeschlossen
el: Το αντίγραφο ασφαλείας ολοκληρώθηκε
es: Copia de seguridad completada
fi: Varmuuskopiointi valmis
fr: Sauvegarde terminée
id: Pencadangan selesai
it: Backup completato
ja: バックアップが完了しました
ko: 백업 완료
nb: Sikkerhetskopieringen er fullført
nl: Reservekopie voltooid
pl: Kopia zapasowa zakończona
pt_br: Backup concluído
ru: Резервная копия создана
sv: Säkerhetskopieringen är klar
th: สำรองข้อมูลเสร็จแล้ว
tr: Yedekleme tamamlandı
vi: Đã sao lưu xong
zh_hans: 备份完成
zh_hant: 備份完成

# 백업 중...
source: Backing up...
cs: Zálohování…
da: Sikkerhedskopierer…
de: Backup läuft …
el: Δημιουργία αντιγράφου…
es: Haciendo copia…
fi: Varmuuskopioidaan…
fr: Sauvegarde…
id: Mencadangkan…
it: Backup in corso…
ja: バックアップ中…
ko: 백업 중...
nb: Sikkerhetskopierer…
nl: Reservekopie maken…
pl: Tworzenie kopii zapasowej…
pt_br: Fazendo backup…
ru: Создание резервной копии…
sv: Säkerhetskopierar…
th: กำลังสำรองข้อมูล…
tr: Yedekleniyor…
vi: Đang sao lưu…
zh_hans: 正在备份…
zh_hant: 正在備份…

# 백업하기
source: Back up
cs: Zálohovat
da: Sikkerhedskopiér
de: Sichern
el: Αντίγραφο ασφαλείας
es: Hacer copia
fi: Varmuuskopioi
fr: Sauvegarder
id: Cadangkan
it: Esegui backup
ja: バックアップ
ko: 백업하기
nb: Sikkerhetskopier
nl: Maak reservekopie
pl: Utwórz kopię
pt_br: Fazer backup
ru: Создать копию
sv: Säkerhetskopiera
th: สำรองข้อมูล
tr: Yedekle
vi: Sao lưu
zh_hans: 备份
zh_hant: 備份

# 백업할 것이 없습니다
source: Nothing to back up
cs: Není co zálohovat
da: Intet at sikkerhedskopiere
de: Nichts zu sichern
el: Τίποτα για αποθήκευση
es: No hay nada que copiar
fi: Ei varmuuskopioitavaa
fr: Rien à sauvegarder
id: Tidak ada yang bisa dicadangkan
it: Niente da salvare
ja: バックアップするものがありません
ko: 백업할 것이 없습니다
nb: Ingenting å sikkerhetskopiere
nl: Niets om te bewaren
pl: Nie ma czego kopiować
pt_br: Nada para fazer backup
ru: Нет данных для копирования
sv: Inget att säkerhetskopiera
th: ไม่มีอะไรให้สำรอง
tr: Yedeklenecek bir şey yok
vi: Không có gì để sao lưu
zh_hans: 没有可备份的内容
zh_hant: 沒有可備份的內容

# 보관된 시점이 아직 없습니다. 백업을 한 번 하면 그때부터 쌓입니다.
source: No saved versions yet. They start accumulating after your first backup.
cs: Zatím nejsou uložené žádné verze. Začnou přibývat po první záloze.
da: Ingen gemte versioner endnu. De begynder at blive gemt efter din første sikkerhedskopi.
de: Noch keine gespeicherten Stände. Sie werden ab deinem ersten Backup angelegt.
el: Δεν υπάρχουν ακόμα αποθηκευμένες εκδόσεις. Θα αρχίσουν να δημιουργούνται μετά το πρώτο αντίγραφο ασφαλείας.
es: Aún no hay versiones guardadas. Se irán acumulando a partir de tu primera copia de seguridad.
fi: Tallennettuja versioita ei vielä ole. Niitä alkaa kertyä ensimmäisen varmuuskopion jälkeen.
fr: Aucun état enregistré pour l’instant. Ils s’accumulent à partir de votre première sauvegarde.
id: Belum ada versi yang tersimpan. Versi mulai terkumpul setelah pencadangan pertama.
it: Nessuna versione salvata per ora. Inizieranno ad accumularsi dal primo backup.
ja: 保存された時点はまだありません。最初のバックアップから記録されていきます。
ko: 보관된 시점이 아직 없습니다. 백업을 한 번 하면 그때부터 쌓입니다.
nb: Ingen lagrede versjoner ennå. De begynner å lagres etter den første sikkerhetskopien.
nl: Nog geen bewaarde versies. Ze worden aangemaakt vanaf je eerste reservekopie.
pl: Nie ma jeszcze zapisanych wersji. Zaczną się pojawiać po pierwszej kopii zapasowej.
pt_br: Nenhuma versão salva ainda. Elas começam a ser guardadas a partir do seu primeiro backup.
ru: Сохранённых версий пока нет. Они начнут появляться после первого резервного копирования.
sv: Inga sparade versioner än. De börjar sparas efter din första säkerhetskopiering.
th: ยังไม่มีข้อมูลย้อนหลัง จะเริ่มเก็บหลังการสำรองข้อมูลครั้งแรก
tr: Henüz kaydedilmiş sürüm yok. İlk yedeklemenizden sonra birikmeye başlar.
vi: Chưa có phiên bản nào được lưu. Các phiên bản sẽ bắt đầu được lưu từ lần sao lưu đầu tiên.
zh_hans: 还没有保存的版本。备份一次后就会开始累积。
zh_hant: 還沒有儲存的版本。備份一次後就會開始累積。

# 보안 단축어
source: Secure snippet
cs: Zabezpečený úryvek
da: Beskyttet tekststykke
de: Geschützter Textbaustein
el: Ασφαλές απόσπασμα
es: Fragmento protegido
fi: Suojattu tekstinpätkä
fr: Extrait protégé
id: Cuplikan aman
it: Frammento protetto
ja: 保護されたスニペット
ko: 보안 단축어
nb: Beskyttet tekstbit
nl: Beveiligd fragment
pl: Chroniony fragment
pt_br: Trecho protegido
ru: Защищённая заготовка
sv: Skyddad textsnutt
th: ข้อความแบบปกป้อง
tr: Güvenli hazır metin
vi: Đoạn văn bản bảo mật
zh_hans: 安全短语
zh_hant: 安全短語

# 보안 단축어에 접근하려면 인증이 필요합니다
source: Authentication is required to access secure snippets
cs: Přístup k zabezpečeným úryvkům vyžaduje ověření
da: Godkendelse er påkrævet for at åbne beskyttede tekststykker
de: Für geschützte Textbausteine ist eine Authentifizierung erforderlich
el: Απαιτείται έλεγχος ταυτότητας για πρόσβαση στα ασφαλή αποσπάσματα
es: Se requiere autenticación para acceder a los fragmentos protegidos
fi: Suojattujen tekstinpätkien avaaminen vaatii todennuksen
fr: Une authentification est requise pour accéder aux extraits protégés
id: Autentikasi diperlukan untuk membuka cuplikan aman
it: Per accedere ai frammenti protetti è necessaria l’autenticazione
ja: 保護されたスニペットを開くには認証が必要です
ko: 보안 단축어에 접근하려면 인증이 필요합니다
nb: Autentisering kreves for å åpne beskyttede tekstbiter
nl: Identificatie is vereist om beveiligde fragmenten te openen
pl: Dostęp do chronionych fragmentów wymaga uwierzytelnienia
pt_br: É preciso autenticação para acessar trechos protegidos
ru: Для доступа к защищённым заготовкам требуется аутентификация
sv: Autentisering krävs för att öppna skyddade textsnuttar
th: ต้องยืนยันตัวตนเพื่อเปิดข้อความแบบปกป้อง
tr: Güvenli hazır metinlere erişmek için kimlik doğrulaması gerekir
vi: Cần xác thực để mở đoạn văn bản bảo mật
zh_hans: 访问安全短语需要验证身份
zh_hant: 存取安全短語需要驗證身分
